[
  {
    "url": "https://jamuna.tv/news/611028",
    "title": "ভারতের অভিযোগ— ধর্মীয় স্থানে হামলার ছক কষছে পাকিস্তান",
    "cover_image": "https://jamuna.tv/wp-content/uploads/2025/05/india-breif.jpg",
    "published_at": "2025-05-09T21:04:00",
    "content": "কলকাতা করেসপনডেন্ট:\nদিল্লির সাউথ ব্লকের অভিযোগ, ভারতের বিভিন্ন ধর্মীয় স্থানকে বেছে বেছে হামলার নিশানা করার চেষ্টা করছে পাকিস্তান। শুক্রবার (৯ মে) ইসলামাবাদের বিরুদ্ধে এমন অভিযোগ এনেছে ভারতের পররাষ্ট্র সচিব বিক্রম মিশ্রি।\nভারত-পাকিস্থানের মধ্যে সংঘাত পরিস্থিতি নিয়ে শুক্রবার বিকেলে সংবাদ সম্মেলনে তিনি পাকিস্তানের দিকে এ তীর ছুড়েন। এ সময় সংবাদ সম্মেলনে তার সঙ্গে ছিলেন ভারতের সামরিক কর্মকর্তা সেনাবাহিনীর কর্নেল সোফিয়া কুরেশি এবং বিমান বাহিনীর উইং কমান্ডার ব্যোমিকা সিং।\nবিক্রম মিশ্রি আরও অভিযোগ করেন, ‘মন্দির-গুরুদ্বারা, চার্চকেও টার্গেট করার চেষ্টা চালাচ্ছে পাকিস্তান।পাকিস্তানকে দায়িত্ববান দেশের মতোই যোগ্য জবাব দিচ্ছে ভারত। পাকিস্তানের সমস্ত চক্রান্ত ব্যর্থ করেছে ভারত।’\nপাকিস্তান মিথ্যাচার করছে দাবি করে ভারতের পররাষ্ট্র সচিব বলেন, ‘পাকিস্তান দাবি করেছে কোনও ধর্মীয় স্থানে তারা হামলার নিশানা করেনি, যেটা সম্পূর্ণ মিথ্যে। আপনাদের নিশ্চয়ই মনে আছে গতকাল আমি পুঞ্চে গুরুদ্বারে হামলার কথা জানিয়েছিলাম। সেই হামলার দায়ভার স্বীকার করার পরিবর্তে পাকিস্তান মিথ্যাচার করছে এবং বলছে ভারতের সশস্ত্রবাহিনী ও ভারতীয় বিমানবাহিনী অমৃতসরকে নিশানা করেছে। এটা পাকিস্তানের আগ্রাসনের দায়িত্ব নিতে অস্বীকার করা ছাড়া আর কিছুই নয়। বিশ্বকে বিভ্রান্ত করার জন্য মিথ্যা বলছে পাকিস্তান। তবে ওদের এই উদ্দেশ্য সফল হবে না।’\nভারতের এয়ারস্ট্রাইক এড়াতে যাত্রীবাহী বিমান পাকিস্তানের ঢাল, এমন অভিযোগও তুলেন বিক্রম মিশ্রি। তিনি দাবি করেন, ভারতের আকাশসীমা একাধিকবার লঙ্ঘন করেছে পাকিস্তান। ভারতের ৩৬টি জায়গায় আকাশসীমা লঙ্ঘনের চেষ্টা করেছে পাকিস্তান। ৩০০ থেকে ৪০০টি ড্রোন দিয়ে হামলার চেষ্টা চালিয়েছে পাকিস্তান। তবে পাকিস্তানের চক্রান্ত ব্যর্থ, বেশিরভাগ ড্রোনই ধ্বংস করেছে ভারত।\n/এমএন"
  },
  {
    "url": "https://jamuna.tv/news/611025",
    "title": "ভারতের ৭৭টি ড্রোন ভূপাতিত করার দাবি পাকিস্তানের",
    "cover_image": "https://jamuna.tv/wp-content/uploads/2025/05/drone-2.jpg",
    "published_at": "2025-05-09T20:41:00",
    "content": "গত দুইদিনে ভারতের ৭৭টি ড্রোন ভূপাতিত করার দাবি করেছে পাকিস্তান। নিরাপত্তা ও মিলিটারি সূত্রের বরাতে দেশটির গণমাধ্যম সামা টিভি জানিয়েছে, এ নিয়ে ভারতের ৭৭টি ড্রোন ধংস করেছে পাকিস্তান।\nদেশটির নিরাপত্তা সূত্রগুলো থেকে দাবি করা হয়েছে, ৮ মে সন্ধ্যা পর্যন্ত ২৯টি ড্রোন ভূপাতিত করা হয়। তারপর আরও ৪৮টি ড্রোন ভূপাতিত করা হয়েছে। ড্রোনগুলো নজরদারি এবং পাকিস্তানের আকাশসীমা লঙ্ঘনের সঙ্গে জড়িত ছিল বলে জানা গেছে।\n৭৭টি ড্রোনের সবগুলোই ইসরায়েল নির্মিত হারোপ ড্রোন। লাইন অব কন্ট্রোল- এলওসি বরাবর সামরিক ঘাঁটি ও বেসামরিকদের লক্ষ্য করে এই হামলাগুলো করা হয়েছে বলে দাবি করে ইসলামাবাদ।\nপাকিস্তানের সেনাবাহিনীর গণসংযোগ শাখার মহাপরিচালক (ডিজি আইএসপিআর) লেফটেন্যান্ট জেনারেল আহমেদ শরীফ চৌধুরী বলেছেন, সব ড্রোন রাডারে নিয়মিত পর্যবেক্ষণ করা হচ্ছে।  যখনই কোনও ড্রোন আমাদের আকাশসীমায় প্রবেশ করে, তখন এটি রাডারে দৃশ্যমান থাকে। পাকিস্তানের বিমান প্রতিরক্ষা ব্যবস্থা এমনকি ছোট ড্রোনও ট্র্যাক করতে সক্ষম।\nতিনি আরও বলেন, বেসামরিক এলাকার কাছাকাছি এবং বাণিজ্যিক বিমানের কার্যকলাপের সময় ড্রোন ভূপাতিত করার জন্য একটি কার্যকরী প্রোটোকল রয়েছে।\n/এএস"
  },
  {
    "url": "https://jamuna.tv/news/611014",
    "title": "দ্রুত আ. লীগের রাজনীতি নিষিদ্ধ ও গণহত্যার বিচারের আহ্বান এবি পার্টির",
    "cover_image": "https://jamuna.tv/wp-content/uploads/2025/05/AB-1.jpg",
    "published_at": "2025-05-09T19:28:00",
    "content": "আর বিলম্ব,কালক্ষেপণ না করে অতি দ্রুত আওয়ামী লীগের রাজনীতি নিষিদ্ধ ও গণহত্যার বিচার নিশ্চিত করতে হবে বলে মন্তব্য করেছেন আমার বাংলাদেশ পার্টি’র চেয়ারম্যান মো. মজিবুর রহমান মঞ্জু।\nশুক্রবার (৯ মে) বিকেলে রাজধানীর বিজয় নগরে এবি পার্টির কেন্দ্রীয় কার্যালয়ে আওয়ামী লীগের বিরুদ্ধে প্রয়োজনীয় সিদ্ধান্ত গ্রহণের দাবিতে এক জরুরি সংবাদ সম্মেলনে এ মন্তব্য করেন তিনি।\nতিনি বলেন,আওয়ামী লীগের বিরুদ্ধে সকল রাজনৈতিক দল কে সিদ্ধান্ত নিতে হবে। সবাইকে ঐক্যবদ্ধ হতে হবে।\nতিনি আরও বলেন, সাবেক রাষ্ট্রপতি আব্দুল হামিদের দেশত্যাগের ঘটনার বিষয়ে তিন দিনের মধ্যেই তদন্ত করতে হবে। আওয়ামী লীগের সন্ত্রাসীদের রাজনৈতিক অধিকার বন্ধ করতে হবে। আর কোনো ফরম্যাটেই আওয়ামী লীগকে ফিরিয়ে আনা যাবে না বলেও জানান তিনি।\n/এএস"
  },
  {
    "url": "https://jamuna.tv/news/611009",
    "title": "আওয়ামী লীগ নিষিদ্ধের দাবিতে উত্তরায় ছাত্র-জনতার সড়ক অবরোধ",
    "cover_image": "https://jamuna.tv/wp-content/uploads/2025/05/uttara.jpg",
    "published_at": "2025-05-09T19:08:00",
    "content": "আওয়ামী লীগ নিষিদ্ধের দাবিতে উত্তরায় সড়ক অবরোধ করেছে ছাত্র-জনতা। শুক্রবার (৯ মে) বিকেল সাড়ে ৫টার পর জুলাই রেভ্যুলেশনারী এলায়েন্সের ব্যনারে প্রথমে বিএনএস সেন্টারের সামনে ঢাকা- ময়মনসিংহ মহাসড়ক অবরোধ করে তারা।\nপরে মিছিল নিয়ে হাউজ বিল্ডিং ঘুরে আজমপুরে উত্তরা পূর্ব থানার সামনে বসে পড়ে। অবরোধের ফলে এখন দুপাশের রাস্তায় যান চলাচল বন্ধ রয়েছে।\nআন্দোলনকারীরা বলেন, দায়িত্ব নেয়ার বহুদিন পেরিয়ে গেলেও গণহত্যার অভিযোগে অভিযুক্ত দল আওয়ামী লীগ নিষিদ্ধের ব্যপারে অন্তর্বর্তী সরকারের দৃশ্যমান কোনো উদ্যোগ নেই। এটাকে জুলাই চেতনার সাথে প্রতারণা বলে অভিহিত করেন তারা।\nআওয়ামী লীগের রাজনীতি নিষিদ্ধের সুস্পষ্ট নির্দেশনা না আসা অবধি সড়কে থাকবেন বলেও জানান তারা।\n/এএস"
  },
  {
    "url": "https://jamuna.tv/news/611003",
    "title": "শাহবাগে ফ্যাসিবাদের উত্থান, সেখানেই ঘটবে চূড়ান্ত পতন: হাসনাত",
    "cover_image": "https://jamuna.tv/wp-content/uploads/2025/05/hasnat-abdullah.jpg",
    "published_at": "2025-05-09T18:53:00",
    "content": "যে শাহবাগে ফ্যাসিবাদ তৈরি হয়েছিল, সেই শাহবাগেই ফ্যাসিবাদের চূড়ান্ত পতন ঘটবে বলে হুঁশিয়ারি দিয়েছেন জাতীয় নাগরিক পার্টির (এনসিপি) দক্ষিণাঞ্চলের মুখ্য সংগঠক হাসনাত আব্দুল্লাহ। শুক্রবার (৯ মে) সামাজিক মাধ্যমে এক স্ট্যাটাস তিনি এমন হুঁশিয়ারি দেন।\nহাসনাত আব্দুল্লাহ বলেন, শুধু সময়ের অপেক্ষা। আমাদের জুলাইয়ের সকল শক্তির ঐক্যবদ্ধ লড়াই চলবে।\nএর আগে, প্রধান উপদেষ্টার বাসভবন যমুনার সামনে আয়োজিত সমাবেশ থেকে গণহত্যার অভিযোগে আওয়ামী লীগকে নিষিদ্ধের দাবিতে রাজধানীর শাহবাগ এলাকায় অবরোধের ঘোষণা দেন হাসনাত আব্দুল্লাহ।এনসিপির দক্ষিণাঞ্চলের এই মুখ্য সংগঠক বলেন, দলটি নিষিদ্ধ না হওয়া পর্যন্ত তারা মাঠ ছাড়বেন না। এখান থেকে তাদের দ্বিতীয় অভ্যূত্থান পর্ব শুরু হবে।\nপ্রসঙ্গত, গতকাল বৃহস্পতিবার রাত থেকেই প্রধান উপদেষ্টার বাসভবন যমুনার সামনে আওয়ামী লীগ নিষিদ্ধের দাবিতে বিক্ষোভ করে আসছিল এনসিপিসহ বিভিন্ন দল ও সংগঠন। এরপর বিকেলে সেখানে সমাবেশ আয়োজন করে এনসিপি। সেই সমাবেশ থেকে শাহবাগ অবরোধের এই ঘোষণা দেয়া হয়।\n/এসআইএন"
  }
]