[
  {
    "url": "https://jamuna.tv/news/611051",
    "title": "ব্রাহ্মণবাড়িয়ায় বগি লাইনচ্যুত, ঢাকা-চট্রগ্রাম-সিলেট ট্রেন চলাচল বন্ধ",
    "cover_image": "https://jamuna.tv/wp-content/uploads/2025/05/b-baria.jpg",
    "published_at": "2025-05-10T00:32:00",
    "content": "স্টাফ করেসপনডেন্ট, ব্রাহ্মণবাড়িয়া:\nব্রাহ্মণবাড়িয়ায় মালবাহী ট্রেনের একটি বগি লাইনচ্যুত হয়েছে। শুক্রবার (৯ মে) রাত সোয়া ১০টার দিকে দক্ষিণ পৈরতলা রেলগেইট এলাকায় এই ঘটনা ঘটে।\nএ ঘটনায় ঢাকা-চট্রগ্রাম ও ঢাকা-সিলেট রেলপথে ট্রেন চলাচল বন্ধ রয়েছে।\nব্রাহ্মণবাড়িয়া রেলওয়ে স্টেশনের ভারপ্রাপ্ত স্টেশন মাস্টার জসিম উদ্দিন জানান, চট্রগ্রাম থেকে ছেড়ে আসা ঢাকাগামী মালবাহী কন্টেইনার ট্রেনের একটি বগি লাইনচ্যুত হয়। এতে ওই বগির একটি কন্টেইনার উল্টে চট্রগ্রামগামী লাইনে গিয়ে পড়ে।\nতিনি আরও জানান, এ ঘটনায় উভয় পথে ট্রেন চলাচল আপাতত বন্ধ রয়েছে। আখাউড়া থেকে উদ্ধারকারী ট্রেন আসার কাজ শুরু করবে।\n/এএস"
  },
  {
    "url": "https://jamuna.tv/news/611028",
    "title": "ভারতের অভিযোগ— ধর্মীয় স্থানে হামলার ছক কষছে পাকিস্তান",
    "cover_image": "https://jamuna.tv/wp-content/uploads/2025/05/india-breif.jpg",
    "published_at": "2025-05-09T21:04:00",
    "content": "কলকাতা করেসপনডেন্ট:\nদিল্লির সাউথ ব্লকের অভিযোগ, ভারতের বিভিন্ন ধর্মীয় স্থানকে বেছে বেছে হামলার নিশানা করার চেষ্টা করছে পাকিস্তান। শুক্রবার (৯ মে) ইসলামাবাদের বিরুদ্ধে এমন অভিযোগ এনেছে ভারতের পররাষ্ট্র সচিব বিক্রম মিশ্রি।\nভারত-পাকিস্থানের মধ্যে সংঘাত পরিস্থিতি নিয়ে শুক্রবার বিকেলে সংবাদ সম্মেলনে তিনি পাকিস্তানের দিকে এ তীর ছুড়েন। এ সময় সংবাদ সম্মেলনে তার সঙ্গে ছিলেন ভারতের সামরিক কর্মকর্তা সেনাবাহিনীর কর্নেল সোফিয়া কুরেশি এবং বিমান বাহিনীর উইং কমান্ডার ব্যোমিকা সিং।\nবিক্রম মিশ্রি আরও অভিযোগ করেন, ‘মন্দির-গুরুদ্বারা, চার্চকেও টার্গেট করার চেষ্টা চালাচ্ছে পাকিস্তান।পাকিস্তানকে দায়িত্ববান দেশের মতোই যোগ্য জবাব দিচ্ছে ভারত। পাকিস্তানের সমস্ত চক্রান্ত ব্যর্থ করেছে ভারত।’\nপাকিস্তান মিথ্যাচার করছে দাবি করে ভারতের পররাষ্ট্র সচিব বলেন, ‘পাকিস্তান দাবি করেছে কোনও ধর্মীয় স্থানে তারা হামলার নিশানা করেনি, যেটা সম্পূর্ণ মিথ্যে। আপনাদের নিশ্চয়ই মনে আছে গতকাল আমি পুঞ্চে গুরুদ্বারে হামলার কথা জানিয়েছিলাম। সেই হামলার দায়ভার স্বীকার করার পরিবর্তে পাকিস্তান মিথ্যাচার করছে এবং বলছে ভারতের সশস্ত্রবাহিনী ও ভারতীয় বিমানবাহিনী অমৃতসরকে নিশানা করেছে। এটা পাকিস্তানের আগ্রাসনের দায়িত্ব নিতে অস্বীকার করা ছাড়া আর কিছুই নয়। বিশ্বকে বিভ্রান্ত করার জন্য মিথ্যা বলছে পাকিস্তান। তবে ওদের এই উদ্দেশ্য সফল হবে না।’\nভারতের এয়ারস্ট্রাইক এড়াতে যাত্রীবাহী বিমান পাকিস্তানের ঢাল, এমন অভিযোগও তুলেন বিক্রম মিশ্রি। তিনি দাবি করেন, ভারতের আকাশসীমা একাধিকবার লঙ্ঘন করেছে পাকিস্তান। ভারতের ৩৬টি জায়গায় আকাশসীমা লঙ্ঘনের চেষ্টা করেছে পাকিস্তান। ৩০০ থেকে ৪০০টি ড্রোন দিয়ে হামলার চেষ্টা চালিয়েছে পাকিস্তান। তবে পাকিস্তানের চক্রান্ত ব্যর্থ, বেশিরভাগ ড্রোনই ধ্বংস করেছে ভারত।\n/এমএন"
  },
  {
    "url": "https://jamuna.tv/news/611041",
    "title": "ভারতে বন্ধ করা হলো যমুনা টিভিসহ ৪ বাংলাদেশি ইউটিউব চ্যানেল",
    "cover_image": "https://jamuna.tv/wp-content/uploads/2025/05/india-ban.jpg",
    "published_at": "2025-05-09T23:37:00",
    "content": "বাংলাদেশের চারটি টেলিভিশন চ্যানেল যমুনা টিভি, একাত্তর টিভি, বাংলাভিশন এবং মোহনা টিভির ইউটিউব চ্যানেলের সম্প্রচার ভারতে বন্ধ করে দেওয়া হয়েছে। জাতীয় নিরাপত্তা সংক্রান্ত কারণ দেখিয়ে ভারত সরকারের অনুরোধের পর এই পদক্ষেপ নেয় ইউটিউব।\nচ্যানেল বন্ধের বিষয়ে  ইউটিউব কর্তৃপক্ষের কাছ থেকে আনুষ্ঠানিক বার্তা পেয়েছে যমুনা টেলিভিশন। সেখানে উল্লেখ করা হয়েছে, ভারত সরকারের অনুরোধে তাদের সমস্ত পুরোনো ও ভবিষ্যতের অনুষ্ঠান দেশটির দর্শকদের জন্য বন্ধ করে দেয়া হয়েছে। ভবিষ্যতে এই চ্যানেলে আপলোড হওয়া কনটেন্ট ওই এলাকায় দেখা যাবে না বলেও উল্লেখ করে ইউটিউব।\nশুক্রবার (৯ মে) এই চার চ্যানেলের সম্প্রচার বন্ধ করা হয়েছে জানিয়ে প্রতিবেদন প্রকাশ করে তথ্য ব্যবস্থায় প্রযুক্তির প্রভাব নিয়ে গবেষণাকারী প্রতিষ্ঠান ডিজিটালি রাইটের তথ্য যাচাইয়ের উদ্যোগ ডিসমিসল্যাব।\nডিসমিসল্যাব তাদের প্রতিবেদনে উল্লেখ করে, যমুনা টিভি, একাত্তর টিভি, বাংলাভিশন এবং মোহনা টিভির ইউটিউব চ্যানেল ভারতের দর্শকেরা দেখতে পারবেন না। ভারতের ভূ-অবস্থান থেকে এই চ্যানেলগুলোতে প্রবেশের চেষ্টা করলে একটি বার্তা সামনে আসে। তাতে বলা হয়, এই কনটেন্টটি বর্তমানে এই দেশে প্রবেশযোগ্য নয়। কারণ, এটি জাতীয় নিরাপত্তা বা জনশৃঙ্খলাসংক্রান্ত সরকারি আদেশের আওতায় রয়েছে।\nবিষয়টি যাচাইয়ের জন্য ডিসমিসল্যাব ভিপিএনে (ভার্চ্যুয়াল প্রাইভেট নেটওয়ার্ক) যুক্ত হয়ে আইপি (ইন্টারনেট প্রটোকল) ঠিকানায় ভারতীয় অবস্থান নিশ্চিত করার পর ইউটিউবের অফিশিয়াল সাইটে গিয়ে তাদের তালিকাভুক্ত ৩৮টি বাংলাদেশি সংবাদ ও মিডিয়া চ্যানেল যাচাই করে। যার মধ্যে যমুনা টিভি, একাত্তর টিভি, বাংলাভিশন এবং মোহনা টিভিতে প্রবেশ করা যায়নি। পাশাপাশি চ্যানেলগুলোতে জাতীয় নিরাপত্তা বা জনশৃঙ্খলাসংক্রান্ত সরকারি নির্দেশনাসংবলিত বার্তা দেখা যায়।\nডিসমিসল্যাব এই চার চ্যানেলের ইউটিউব লিংক নয়াদিল্লি ও কলকাতাভিত্তিক দুজন সাংবাদিককে পাঠায়। তারাও নিশ্চিত করেন যে চ্যানেল চারটিতে প্রবেশ করা যাচ্ছে না। এর একটি স্ক্রিন রেকর্ডও তাঁরা ডিসমিসল্যাবকে পাঠান।\nইউটিউব ভারতের আইন ‘ইন্টারমিডিয়ারি গাইডলাইনস ও ডিজিটাল মিডিয়া এথিকস কোড রুলস’ মেনে চলে। এই আইনের অধীনে ভারত সরকার কোনো কনটেন্ট (আধেয়) ও চ্যানেলকে জাতীয় নিরাপত্তা, সার্বভৌমত্ব বা জনশৃঙ্খলার জন্য হুমকি বলে মনে করলে তা ব্লক করার নির্দেশ দিতে পারে।\nকাশ্মীরের পেহেলগামে ২৬ জন পর্যটককে হত্যার ঘটনায় ভারত এবং পাকিস্তানের মধ্যে চলছে চরম উত্তেজনা। এরই পরিপ্রেক্ষিতে ৬ মে ভারত অপারেশন সিন্দুর নামে এক অভিযানের অংশ হিসেবে পাকিস্তানে হামলা চালায়। পাকিস্তানও পাল্টা জবাব দেয়।\nডিসমিসল্যাবের প্রতিবেদনে বলা হয়, দুই দেশের মধ্যে চলমান উত্তেজনার কারণে ভারত সরকার দেশটির স্বাধীন সংবাদমাধ্যম দ্য ওয়ার ইন্ডিয়ার ওয়েবসাইট নিজ দেশে ব্লক করেছে। এ নিয়ে দ্য ওয়ার সামাজিক যোগাযোগমাধ্যমে দেওয়া এক পোস্টে লিখেছে, এটা ভারতের সংবিধানে প্রদত্ত সংবাদমাধ্যমের স্বাধীনতার সুস্পষ্ট লঙ্ঘন।\nএর আগে এক্স (সাবেক টুইটার) জানায়, ভারত সরকার আট হাজারের বেশি অ্যাকাউন্ট ব্লক করার নির্দেশ দিয়েছে, যার মধ্যে স্বাধীন সংবাদমাধ্যমের অ্যাকাউন্টও রয়েছে। ভারতের নির্দেশে এক ডজনের বেশি পাকিস্তানি ইউটিউব চ্যানেল এবং রাজনীতিবিদ ও তারকাদের ইনস্টাগ্রাম আইডি ভারতে ব্লক করা হয়েছে বলেও উল্লেখ করা হয় ডিসমিসল্যাবের প্রতিবেদনে।\n/এএস"
  },
  {
    "url": "https://jamuna.tv/news/611012",
    "title": "ধর্ম দিয়ে সমাজে বিভাজন নয়, ঐক্যবদ্ধ থাকার আহ্বান মির্জা ফখরুলের",
    "cover_image": "https://jamuna.tv/wp-content/uploads/2025/05/fakhrul-4.jpg",
    "published_at": "2025-05-09T19:53:00",
    "content": "ধর্ম দিয়ে সমাজে বিভাজন না করে সবাইকে ঐক্যবদ্ধ থাকার আহ্বান জানিয়েছেন বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। তিনি বলেছেন, কোনো শক্তি যাতে আমাদের বিভক্ত করতে না পারে, সেই দিকে লক্ষ্য রাখতে হবে।\nশুক্রবার (৯ মে) বিকেলে রাজধানীর খামারবাড়িতে ইস্টার পুনর্মিলনী অনুষ্ঠানে তিনি এ কথা বলেন।\nমির্জা ফখরুল বলেছেন, প্রতিটি ধর্ম মানুষকে ভালো হতে শেখায়। ধর্ম দিয়ে বিভাজন করা ঠিক নয়। প্রতিটি ধর্মই ঐক্যের কথা বলে। স্বাধীনতা যুদ্ধে যেভাবে আমরা ঐক্যবদ্ধ ছিলাম, সেই চেতনা ধরে রাখতে হবে। কোনো শক্তি যেন আমাদের বিভক্ত করতে না পারে।\nতিনি আরও বলেন, একটি গণতান্ত্রিক সমাজ ব্যবস্থা চাই, যেখানে সবাই সবার কথা বলতে পারবে, সবাই ভোটাধিকার প্রয়োগ করে জনপ্রতিনিধি নির্বাচন করতে পারবে। গণতন্ত্রকে প্রতিষ্ঠা করার জন্য আমরা লড়াই করেছি। এর উদ্দেশ্য একটি, গণতন্ত্রের রাষ্ট্র চাই। সেখানে যে যার ভোট দিয়ে প্রতিনিধি নির্বাচন করবে। বিভাজন নয়, ঐক্যের মাধ্যমে আমাদের একসঙ্গে থাকতে হবে।\n/এমএন"
  },
  {
    "url": "https://jamuna.tv/news/611014",
    "title": "দ্রুত আ. লীগের রাজনীতি নিষিদ্ধ ও গণহত্যার বিচারের আহ্বান এবি পার্টির",
    "cover_image": "https://jamuna.tv/wp-content/uploads/2025/05/AB-1.jpg",
    "published_at": "2025-05-09T19:28:00",
    "content": "আর বিলম্ব,কালক্ষেপণ না করে অতি দ্রুত আওয়ামী লীগের রাজনীতি নিষিদ্ধ ও গণহত্যার বিচার নিশ্চিত করতে হবে বলে মন্তব্য করেছেন আমার বাংলাদেশ পার্টি’র চেয়ারম্যান মো. মজিবুর রহমান মঞ্জু।\nশুক্রবার (৯ মে) বিকেলে রাজধানীর বিজয় নগরে এবি পার্টির কেন্দ্রীয় কার্যালয়ে আওয়ামী লীগের বিরুদ্ধে প্রয়োজনীয় সিদ্ধান্ত গ্রহণের দাবিতে এক জরুরি সংবাদ সম্মেলনে এ মন্তব্য করেন তিনি।\nতিনি বলেন,আওয়ামী লীগের বিরুদ্ধে সকল রাজনৈতিক দল কে সিদ্ধান্ত নিতে হবে। সবাইকে ঐক্যবদ্ধ হতে হবে।\nতিনি আরও বলেন, সাবেক রাষ্ট্রপতি আব্দুল হামিদের দেশত্যাগের ঘটনার বিষয়ে তিন দিনের মধ্যেই তদন্ত করতে হবে। আওয়ামী লীগের সন্ত্রাসীদের রাজনৈতিক অধিকার বন্ধ করতে হবে। আর কোনো ফরম্যাটেই আওয়ামী লীগকে ফিরিয়ে আনা যাবে না বলেও জানান তিনি।\n/এএস"
  }
]